[{"id":1,"name":"Camiseta adidas Boca Juniors Primera Equipación 21/22","description":"1981. Una leyenda del fútbol hace su debut en Boca Juniors con un uniforme que se convertiría en uno de los más preciados de la historia del club. Cuarenta años después vuelve el clásico escudo de cuatro estrellas termotransferido. Diseñada para rendir al máximo en los partidos, con tecnología HEAT.RDY.","price":19.999,"discount":null,"category":"Camisetas","image":"img/camisetaCABJ.jpg","type":"Best Seller","brand":"Adidas","gendre":"Hombre"},{"id":2,"name":"Zapatillas Puma R78 Future","description":"De inspiración retro, pero con un estilo urbano y a la moda, las zapatillas iridiscentes R78 FUTURE son un básico moderno. Presentan un diseño de running tradicional, combinaciones de color originales y elementos de diseño clásicos. Este brillante modelo es impresionante.","price":7999.99,"discount":null,"category":"Zapatillas","image":"img/zapatilla-puma-r78-future-negro-0.jpg","type":"outlet","brand":"Puma","gendre":"Hombre"},{"id":3,"name":"Camiseta Nike FC Barcelona Primera Equipación 2021-2022","description":"Anima a tu equipo con la camiseta de la primera equipación Match FC Barcelona. Está confeccionada con un tejido con capilarización del sudor para mantener la comodidad y la transpirabilidad tanto en el campo como en las gradas. Además, los detalles del equipo te permiten mostrar tu apoyo estés donde estés.","price":30999.99,"discount":null,"category":"Camisetas","image":"img/barcaAlt.jpg","type":"Best Seller","brand":"Nike","gendre":"Hombre"},{"id":4,"name":"Bota adidas X Speedflow + FG","description":"DIAMOND EDGE es el nuevo pack de adidas para este final de temporada. Los tres silos de la marca alemana se tiñen de blanco combinado con azul para los detalles. Clase y buen gusto, eso es lo que nos trae adidas en esta preciosa colección.","price":61999.99,"discount":null,"category":"Botas","image":"img/bota-adidas-x-speedflow-fg-blanco-0.jpg","type":"Novedad","brand":"Adidas","gendre":"Hombre"},{"id":5,"name":"Bota adidas Copa Sense + FG","description":"Bota de fútbol adidas Copa Sense+ FG para adultos. Botas de piel sin cordones para utilizar en campos de hierba natural seca o húmeda. Botas de gama alta en color White-Blue para jugadores clásicos.","price":61999.99,"discount":null,"category":"Botas","image":"img/bota-adidas-copa-sense-fg-blanco-0.jpg","type":"Novedad","brand":"Adidas","gendre":"Hombre"},{"id":6,"name":"Bota adidas Predator Edge + FG","description":"La nueva generación de Predator ya está aquí, y se llama adidas Predator EDGE. La marca de las tres bandas vuelve a reinterpretar el concepto Predator con estas nuevas botas de fútbol orientadas al jugador que pretende dominar todas las facetas de juego. Ajuste, armado y comodidad son los puntos fuertes de la última creación de adidas.","price":61999.99,"discount":null,"category":"Botas","image":"img/bota-adidas-predator-edge-fg-blanco-0.jpg","type":"Novedad","brand":"Adidas","gendre":"Hombre"},{"id":7,"name":"Bota adidas X Ghosted + FG Niño","description":"Algo está pasando en la casa alemana. Se avecinan cambios que harán temblar el mundo de las botas de fútbol. Los jugadores de todo el mundo serán testigos de este torbellino. Será algo grande, la cota máxima alcanzada hasta ahora en este mercado. Todo lo que habíamos imaginado y visto, se verá empequeñecido por verdaderas bestias, llevadas a los terrenos de juego. Una cualidad en su más alto grado; Bienvenidos a adidas Superlative Pack.","price":32999.99,"discount":null,"category":"Botas","image":"img/botAdiNino.jpg","type":"Best Seller","brand":"Adidas","gendre":"Niño"},{"id":8,"name":"Bota Nike Phantom GT Academy Turf","description":"Zapatilla de fútbol Nike Phantom GT2 Academy Turf para niños. Zapatillas de hilo para utilizar en campos de hierba artificial de cualquier generación, tierra o cemento. Zapatillas de gama baja  para jugadores de control y precisión.","price":11999.99,"discount":null,"category":"Botas","image":"img/Botines-Nike-Phantom.jpg","type":"Novedad","brand":"Nike","gendre":"Niño"},{"id":9,"name":"Buzo con Capucha Estampada Boca Juniors ADN","description":"Se siente muy bien animar a tu club favorito. Este buzo con capucha adidas Boca Juniors en tejido de felpa francesa de algodón suave te hace sentir algo similar. Luce detalles del club y un llamativo estampado para irradiar lo que sentís por tu club en todo momento.","price":13.999,"discount":null,"category":"Buzos","image":"img/buzo.jpg","type":"Novedad","brand":"Adidas","gendre":"Unisex"},{"id":10,"name":"Chaqueta Boca Juniors Teamgeist Woven","description":"Captura el espíritu del juego que une al mundo. Esta chaqueta de fútbol de Boca Juniors emite vibraciones vintage para conmemorar los 15 años de adidas Teamgeist. Detalles curvos, líneas de corte atrevidas y una icónica señal de despedida que recuerdan el verano de 2006. los puños te permiten ponerte las mangas sobre las manos cuando los recuerdos brillantes no son suficientes para mantenerte caliente.","price":19999.99,"discount":null,"category":"Buzos","image":"img/camperaBoca.jpg","type":"Novedad","brand":"Adidas","gendre":"Unisex"},{"id":11,"name":"Pantalón largo adidas Juventus FC Training 2021-2022","description":"En el gimnasio o en el terreno de juego, los jugadores de la Juventus visten este pantalón de fútbol adidas cuando preparan los partidos de liga. Póntelo para entrenar o lúcelo en tu día a día. El tejido transpirable AEROREADY mantiene la piel seca, mientras que las cremalleras en los tobillos te permiten ponértelo y quitártelo sin tenerte que descalzar.","price":9999.99,"discount":18,"old price":12219.99,"category":"Pantalon","image":"img/chandalJuve.jpg","type":"Outlet","brand":"Adidas","gendre":"Hombre"},{"id":12,"name":"Guantes de Arquero DRB Feline 20","description":"El guante de arquero Feline 20 PRO, ofrece un corte híbrido: Flat y Negativo, los dos tipos de guantes más usados por los arqueros en la actualidad. Permiten combinar la sensibilidad que ofrece el corte negativo para los dedos centrales, y la superficie que brinda el corte Flat para los dedos periféricos.Ofrece una muñeca larga más cómoda y anatómica que las tradicionales, logrando un guante que se ajusta a la mano tomando como fortaleza la zona de la muñeca. El Látex alemán de 4mm en palma, brinda la mejor calidad disponible para lograr las mejores prestaciones para el desempeño de la actividad a nivel profesional, baja absorción de humedad, mejor sujeción a la pelota, hacen de este guante un guante de calidad profesional.","price":10599.99,"discount":null,"category":"Guantes","image":"img/Guantes-Arquero-Feline.jpg","type":"Novedad","brand":"Dribbling","gendre":"Unisex"},{"id":13,"name":"Short Nike Dri-FIT Run","description":"El pantalón corto Nike Dri-FIT Run ofrece gran rendimiento y ligereza.Los materiales transpirables mantienen la frescura y la comodidad en cada kilómetro.Este producto está fabricado con fibras de poliéster 100 % reciclado.","price":5329.99,"discount":null,"category":"Short","image":"img/Short-Nike.jpg","type":"Best Seller","brand":"Nike","gendre":"Unisex"},{"id":14,"name":"Camiseta adidas Real Madrid CF Primera Equipación 2022-2023","description":"Sencilla, clásica y creada para marcar un hito. Esta camiseta oficial de la primera equipación del Real Madrid luce un look atemporal con detalles en morado claro y el escudo del club repetido sobre un fondo blanco. Su diseño de alto rendimiento con tecnología de ventilación HEAT.RDY te permite emplearte a fondo en el terreno de juego. La inscripción '120 años' celebra 120 años de fútbol de primer nivel.","price":33299.99,"discount":null,"category":"Camisetas","image":"img/camiseta-adidas-real-madrid-cf-primera-equipacion-authentic-2022-2023-white-0.jpg","type":"Novedad","brand":"Adidas","gendre":"Hombre"},{"id":15,"name":"Chaqueta adidas Real Madrid CF Pre-Match 2022-2023","description":"Siéntete parte de un club ganador. Esta chaqueta de fútbol Adidas es la que visten los jugadores del Real Madrid antes de comenzar el partido. Su llamativo diseño en tonos morados es un homenaje al legado deportivo del club. El forro suave y el tejido transpirable AEROREADY aportan una gran comodidad. El escudo bordado deja bien claro cuál es tu equipo.","price":22199.99,"discount":null,"category":"Buzo","image":"img/chaqueta-adidas-real-madrid-cf-pre-match-2022-2023-magic-lilac-0.jpg","type":"Novedad","brand":"Adidas","gendre":"Unisex"},{"id":16,"name":"Camiseta adidas Real Madrid CF Segunda Equipación 2021-2022","description":"El Real Madrid impone su estilo incluso cuando juega como visitante. Esta camiseta de fútbol adidas añade un toque vibrante a las mejores actuaciones sobre el terreno de juego. Se ha confeccionado en un tejido suave y transpirable que mantiene la piel seca en los entrenamientos o en los partidos más disputados. El escudo del club cosido en el pecho demuestra tu apoyo incondicional","price":17763.99,"discount":11,"old price":19984.09,"category":"Camisetas","image":"img/camiseta-adidas-real-madrid-cf-segunda-equipacion-2021-2022-victory-blue-0.jpg","type":"Outlet","brand":"Adidas","gendre":"Hombre"},{"id":17,"name":"Pantalón corto adidas Real Madrid CF Segunda Equipación 2021-2022","description":"sociis","price":6217.27,"discount":30,"old price":8881.99,"category":"Short","image":"img/pantalon-corto-adidas-real-madrid-segunda-equipacion-2021-2022-victory-blue-0.jpg","type":"Outlet","brand":"Adidas","gendre":"Mujer"},{"id":18,"name":"Pantalón corto adidas Real Madrid CF Primera Equipación 2022-2023","description":"Celebra los 120 años de un grande del fútbol. Este pantalón corto Adidas del Real Madrid forma parte de una elegante equipación creada para conmemorar este importante aniversario. Su tejido suave con tecnología transpirable AEROREADY ofrece una gran comodidad. El escudo del club bordado demuestra tu apoyo incondicional.","price":10999.99,"discount":null,"category":"Short","image":"img/pantalon-corto-adidas-real-madrid-cf-primera-equipacion-2022-2023-white-0.jpg","type":"Novedad","brand":"Adidas","gendre":"Hombre"},{"id":19,"name":"Camiseta Nike Paris Saint-Germain FC Primera Equipación 2021-2022","description":"Al igual que otras camisetas de la colección, la del París Saint-Germain combina detalles de diseño con un tejido ligero y de secado rápido para que las mejores estrellas del fútbol del mundo disfruten de frescura y comodidad en el campo.Este producto está fabricado al 100 % con fibras de poliéster reciclado.","price":31089.99,"discount":null,"category":"Camisetas","image":"img/camiseta-nike-paris-saint-germain-primera-equipacion-stadium-2021-2022-midnight-navy-university-red-whitefull-spons-0.jpg","type":"Best Seller","brand":"Nike","gendre":"Hombre"},{"id":20,"name":"Buzo Nike Paris Saint Germain Fleece Hoodie Pull Over 2021-2022","description":"Los iconos mundiales París Saint-Germain y la franquicia Jordan colaboran y aúnan varios de sus elementos más reconocidos. La sudadera con capucha de tejido Fleece París Saint-Germain combina las icónicas líneas de corte Jordan con los colores de la primera equipación del París. Incluye una versión de la raya estilo Hechter del club y luce los colores del equipo con ribetes en contraste.","price":6501.41,"discount":39,"old price":10627.31,"category":"Buzo","image":"img/sudadera-nike-paris-saint-germain-fleece-hoodie-pull-over-2021-2022-university-red-0.jpg","type":"outlet","brand":"Nike","gendre":"Mujer"},{"id":21,"name":"Camiseta Nike Paris Saint-Germain FC Tercera Equipación 2021-2022 Mujer","description":"Al igual que otras camisetas de nuestra colección Stadium, la camiseta Paris Saint-Germain combina detalles de diseño de réplica con tela absorbente de sudor para brindarte un look listo para jugar inspirado en tu equipo favorito. Este producto está elaborado con al menos un 75% de fibras de poliéster recicladas.","price":11999.99,"discount":35,"old price":16199.99,"category":"Camisetas","image":"img/camiseta-nike-paris-saint-germain-fc-tercera-equipacion-stadium-2021-2022-mujer-black-dark-grey-white-0.jpg","type":"Outlet","brand":"Nike","gendre":"Mujer"},{"id":22,"name":"Chomba adidas Selección","description":"Movete con comodidad incluso bajo el sol intenso. No importa si estás en la tribuna o en la calle, siempre podrás mostrar lo que sentís por la selección Argentina con esta chomba adidas. Su tejido suave y absorbente ayuda a mantener tu cuerpo fresco y cómodo en todo momento.","price":8999.99,"discount":null,"category":"Camisetas","image":"img/chomba-argentina.jpg","type":"Product","brand":"Adidas","gendre":"Hombre"},{"id":23,"name":"Camiseta de Arquero adidas Titular Argentina 2021","description":"Hecha para la última línea de defensa. Esta camiseta de fútbol adidas pertenece a la equipación oficial de la selección argentina y es la que mantiene a los arqueros cómodos y permite una máxima concentración en el arco. La tecnología AEROREADY absorbe la humedad y el dobladillo trasero más largo te proporciona mayor cobertura en cada estiramiento y sprint. El emblema del equipo añade el toque final.","price":19999.99,"discount":null,"category":"Guantes","image":"img/Camiseta_de_Arquero_Titular_Argentina_21_Rojo.jpg","type":"Best Seller","brand":"Puma","gendre":"Hombre"},{"id":24},{"id":25},{"id":26},{"txtNombre":"PRODUCTO","txtDescripcion":"PRODUCTO","cnbCategory":"Indumentaria","Fecha de Alta":"2022-06-23","SKU":"2132","id":27}]